<div class="modal fade" tabindex="-1" id="popup__instructionForWorker">
    <div class="modal-dialog modal-lg">
        <div class="modal-content">
            <div class="modal-header">
                <h4 class="modal-title"><i class="fas fa-info-circle"></i> &nbsp;Подсказки по разнесению времени работы:</h4>
                <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                </button>
            </div>
            <div class="modal-body">
                        <div class="content">
                            <h5><b>На GREATIVE</b> <span>(все, что улучшает и пиарит наше агентство):<span></h5>
                            <ul>
                                <li>Подготовка собственного мероприятия GREATIVE</li>
                                <li>Подготовка кейсов</li>
                                <li>Мемные встречи и ведение Телеграм канала</li>
                                <li>Пиар, маркетинг GREATIVE – колонки, статьи, комментарии</li>
                                <li>Звонки отделами, летучки, планерки</li>
                                <li>Внутренние тренинги</li>
                                <li>Изучение процедур, онбординг, обучение</li>
                            </ul>
                            <h5><b>На HR</b><span>:<span></h5>
                            <ul>
                                <li>интервью с кандидатами, отсмотр резюме, апрейзалы</li>
                                <li>реструктуризация клиентских команд</li>
                                <li>все, что связано с внутренними процессами и людьми</li>
                            </ul>
                            <h5><b>На NEW BIZ</b><span>:<span></h5>
                            <ul>
                                <li>Все, что связано с подготовкой и защитой НОВЫХ проектов и ритейнеров –созвоны с потенциальными клиентами, генерация идей, написание предложений, защиты тендеров.</li>
                                <li><b>Брейншторм</b> относится на NEW BIZ, если он проводится в целях НОВОЙ продажи - проекта, ритейнера, тендера, который еще не купили и не подтвердили (клиент может быть как новым, так и существующим). Лид БШ должен объявить в начале БШ, что БШ идет на NEW BIZ</li>
                            </ul>
                            <h5><b>НА ТЕКУЩЕГО КЛИЕНТА</b> <span>:<span></h5>
                            <ul>
                                <li>Все часы, потраченные на работу на конкретного клиента, включая сопутствующие работы (общение с подрядчиками по данному клиенту, внесение данных в реестр, работа по договорам итд)</li>
                                <li><b>Брейншторм</b> относится на текущего клиента, если он закрывает потребности текущего уже оплаченного и подтвержденного ритейнера/проекта, который уже стоит в RPs. Лид БШ должен объявить в начале БШ, что БШ идет на конкретного клиента, каждый участник такого БШ просит администратора добавить себе этого клиента в таймшит (если его еще нет). </li>
                                <li>Любые работы по закончившимся проектам/ритейнерам (например, клиент уже не платит, но просит доделать отчет) – записываются на данного клиента, попросите администратора добавить себе этого клиента в таймшит (даже если это 1 час в месяц).</li>
                            </ul>
                            <h5><b>ОКРУГЛЕНИЕ МИНУТ:</b> <span>:<span></h5>
                            <p>Сложите все минуты и часы, потраченные за день, и запишите суммы поклиентно. Шагом внесения является полчаса. Округляйте по следующему принципу –  5-10 минут - в 0, 15-25 минут - в полчаса. </p>
                        </div>
            </div>
            <div class="modal-footer justify-content-end">
                <button type="button" class="btn btn-default" style="order: 1;" data-dismiss="modal">Закрыть</button>
            </div>
        </div>
    </div>
</div>
